Repository: TheMisfit68/HAPiNest
Catalog: HAPiNest/SignalNames.xcstrings
Source language: en
Languages: nl

source: Basement Compressor
nl: Kelder Compressor

source: Basement Compressor On
nl: Kelder Compressor Aan

source: Basement Light
nl: Kelder Licht

source: Basement Light On
nl: Kelder Licht Aan

source: Bathroom Light
nl: Badkamer Licht

source: Bathroom Light On
nl: Badkamer Licht Aan

source: Bathroom mirror Light
nl: Badkamer Licht spiegel

source: Bathroom mirror Light On
nl: Badkamer Licht spiegel Aan

source: Bathroom Mood Lights
nl: Badkamer Sfeerlichtjes

source: Bedroom Blinds
nl: Slaapkamer Rolleke

source: Bedroom Blinds Close
nl: Slaapkamer Rolleke Sluiten

source: Bedroom Blinds Open
nl: Slaapkamer Rolleke Openen

source: Bedroom Function Key bed left side
nl: Slaapkamer Functietoets bed links

source: Bedroom Function Key bed right side
nl: Slaapkamer Functietoets bed rechts

source: Bedroom Lights
nl: Slaapkamer Licht

source: Bedroom Power Outlet bed left side
nl: Slaapkamer Stopcontact bed links

source: Bedroom Power Outlet bed right side
nl: Slaapkamer Stopcontact bed rechts

source: Bedroom Power Outlet TV
nl: Slaapkamer Stopcontact T.V.

source: Bedroom Screen
nl: Slaapkamer Screen

source: Bedroom Screen Close
nl: Slaapkamer Screen Sluiten

source: Bedroom Screen Open
nl: Slaapkamer Screen Openen

source: Buiten Licht On
nl: Buiten Licht Aan

source: Dining Room Light
nl: Eetkamer Licht

source: Dining Room Light On
nl: Eetkamer Licht Aan

source: Dining Room Power Outlet
nl: Eetkamer Stopcontact

source: Dressing Room Light
nl: Dressing Licht

source: Dressing Room Light On
nl: Dressing Licht Aan

source: Front Door
nl: Voordeur

source: Garage Door
nl: Garagepoort

source: Garage Dryer
nl: Garage Droogkast

source: Garage Light
nl: Garage Licht

source: Garage Light On
nl: Garage Licht Aan

source: Garage Ventilation
nl: Garage Ventilatie

source: Garage workbench Licht On
nl: Garage Licht werkbank Aan

source: Garage workbench Light
nl: Garage Licht werkbank

source: Hallway Function Key front door
nl: Hal Functietoets voordeur

source: Hallway Light
nl: Hal Licht

source: Hallway Power Outlet
nl: Hal Stopcontact

source: Kitchen Blinds
nl: Keuken Rollekes

source: Kitchen Blinds Close
nl: Keuken Rollekes Sluiten

source: Kitchen Blinds Open
nl: Keuken Rollekes Openen

source: Kitchen cabinet Light
nl: Keuken Licht kast

source: Kitchen cabinet Light On
nl: Keuken Licht kast Aan

source: Kitchen Light
nl: Keuken Licht

source: Kitchen Light On
nl: Keuken Licht Aan

source: Kitchen Powerport
nl: Keuken Powerport

source: Kitchen Screens
nl: Keuken Screens

source: Kitchen Screens Close
nl: Keuken Screens Sluiten

source: Kitchen Screens Open
nl: Keuken Screens Openen=

source: Landing Blinds
nl: Overloop Rolleke

source: Landing Blinds Close
nl: Overloop Rolleke Sluiten

source: Landing Blinds Open
nl: Overloop Rolleke Openen

source: Landing Function Key
nl: Overloop Functietoets

source: Landing Light
nl: Overloop Licht

source: Landing Light Enable
nl: Overloop Licht Activeren

source: Landing Light Enabled
nl: Overloop Licht Actief

source: Landing Light On
nl: Overloop Licht Aan

source: Landing Power Outlet
nl: Overloop Stopcontact

source: Living Room Blinds
nl: Living Rollekes

source: Living Room Blinds Close
nl: Living Rollekes Sluiten

source: Living Room Blinds Open
nl: Living Rollekes Openen

source: Living Room Power Outlet
nl: Living Stopcontact

source: Living Room Screens
nl: Living Screens

source: Living Room Screens Close
nl: Living Screens Sluiten

source: Living Room Screens Open
nl: Living Screens Openen

source: Loft Blinds
nl: Vide Rolleke

source: Loft Blinds Close
nl: Vide Rolleke Sluiten

source: Loft Blinds Open
nl: Vide Rolleke Openen

source: Loft Screen
nl: Vide Screen

source: Loft Screen Close
nl: Vide Screen Gesloten

source: Loft Screen Open
nl: Vide Screen Open

source: Office Light
nl: Bureau Licht

source: Office Light On
nl: Bureau Licht Aan

source: Office Power Outlet
nl: Bureau Stopcontact

source: Office Power Outlet whiteboard
nl: Bureau Stopcontact whiteboard

source: Outdoor Power Outlet
nl: Buiten Stopcontact

source: Smart Sprinklers
nl: Sprinklers

source: Toilet Light
nl: W.C. Licht

source: Toilet Light On
nl: W.C. Licht Aan

source: Twilight Sensor Enable
nl: Schemerschakelaar Activeren

source: Twilight Sensor Enabled
nl: Schemerschakelaar Actief
